/* Localized versions of Info.plist keys */

CFBundleName = "Verification";
CFBundleShortVersionString = "Verification version 0.1";
CFBundleGetInfoString = "AudioBurn version 0.1, Copyright © 2002 Apple Computer, Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright © 2002 Apple Computer, Inc. All rights reserved.";
